Repository: ungleich/dynamicweb
Catalog: ungleich_page/locale/*/LC_MESSAGES/django.po
Languages: de

source: ABOUT
de: Über ungleich

source: The timeline of ungleich
de: Die Chronik von ungleich

source: The first incarnation of ungleich
de: Die erste Inkarnation von ungleich

source: in Germany
de: in Deutschland

source: ungleich founded
de: ungleich gegründet

source: in Switzerland
de: in der Schweiz

source: ungleich present at various conferences
de: ungleich präsent an mehreren Konferenzen

source: ungleich introduces HA-Hosting
de: ungleich führt HA-Hosting ein

source: and introduces affordable 24X7 support.
de: und führt kostengünstigen 24X7 Support ein.

source: ungleich launches
de: ungleich lanciert

source: Digital Glarus project
de: Digital Glarus Projekt

source: and
de: und

source: the story continues!
de: Die Geschichte geht weiter!

source: Contact Us
de: Kontaktieren Sie uns

source: Join us at
de: Schliessen Sie sich uns an

source: a great co-working space in the middle of Alps!
de: ein wunderschöner Co-Working Space mitten in den Alpen

source: You can contact us at
de: Sie können uns kontaktieren unter

source: or
de: oder

source: Submit
de: Absenden

source: We Design, Configure &amp; Maintain <br> Your Linux Infrastructure
de: Wir designen, erstellen und warten Ihre Linux-Infrastruktur

source: Hosting Products
de: Hosting Produkte

source: We offer high availablity hosting (HA) in Germany and in Switzerland. Our infrastructure is powered by Free and Open Source Software like OpenNebula, Qemu and GlusterFS.
de: Wir offerieren hohe Verfügbarkeit für das Hosting in Deutschland und in der Schweiz. Unsere Infrastruktur ist unterstützt durch Free and Open Source Software wie OpenNebula.

source: Ready to go live with your Ruby on Rails application? We offer you ready-to-deploy virtual machines or configure your existing infrastructure for Ruby on Rails.
de: Sind bereit mit ihrem Ruby on Rails Applikation live zu gehen?

source: Configuration as a Service
de: Konfiguration als Service

source: You are in need for a configuration?<br>With ungleich you have found an experienced team that configure your systems to provide service like DNS, E-Mail, Databases or Webservers.
de: Sie brauchen eine Konfiguration? Mit ungleich haben sie ein erfahrenes Team gefunden, dass ihnen die Konfiguration von DNS, E-Mail, Datenbanken oder Webservern für ihr System anbietet

source: our services
de: Unsere Dienstleistungen

source: We support our clients in all areas of Unix infrastructure.
de: Wir unterstützen unsere Klienten in allen Bereichen der Unix Infrastruktur.

source: Our top notch configuration management is refreshingly simple and reliable.
de: Unser erstklassiges Konfigurationsmanagement ist erfrischend einfach und zuverlässig.

source: Ruby on Rails. Java hosting, Django hosting, we make it everything run smooth and safe.
de: Ruby on Rails. Java hosting, Django hosting, wir garantieren einen reibungslosen Ablauf

source: Configuration as a Service
de: Konfiguration als Service

source: Ruby on Rails, Django, Java, Webserver, Mailserver, any infrastructure that needs to configured, we provide comprehensive solutions. Amazon, rackspace or bare metal servers, we configure for you.
de: Ruby on Rails, Django, Java, Webserver, Mailserver, jegliche Infrastruktur welche eine Konfiguration braucht, wir offerieren umfassende Lösungen, Amazon, Rackspace oder Bare Metal Servers, wir konfigurieren alles.

source: Let your developers develop! We take care of your system administration. Gentoo, Archlinux, Debian, Ubuntu, and many more.
de: Lassen sie ihre Entwickler entwickeln! Wir kümmern uns um ihre Systemadministration. Gentoo, Archlinux, Debian, Ubuntu und viele mehr.

source: Why ungleich?*
de: Warum ungleich?

source: What our customers say
de: Was unsere Kunden sagen

source: "ungleich helped us getting started with our internal infrastructure, hosted on physical servers in a co-location data centre in Zurich. From planning the network layout and virtualisation setup, inviting offers and securing a great deal from a hardware vendor, all the way to the installation of basic services like DNS, VPN and firewalls using the configuration management software cdist, we could count on the support of ungleich. At the end, we got a high availability infrastructure setup enabling our engineers to work more efficiently and comfortable than before."
de: ungleich half uns mit unserer internen Infrastruktur, gehostet auf physikalischen Servern, in einer gemeinsamen Unterbringung in einem Datenzentrum in Zürich. Von der Planung des Netzwerk-Layouts und der Virtualisierung der Einrichtung, Offertanfragen und Sicherstellung eines sehr guten Angebots von einem Hardwarelieferanten bis hin zur Installisierung von einfachen Dienstleistungen, wie DNS, VPN und Firewalls durch den Gebrauch der Konfigurationsmanagement-Software cdist, wir konnten auf den Support von ungleich zählen. Am Ende haben wir eine hochverfügbare Infrastruktur-Einrichtung erhalten, welche es unseren Technikern ermöglicht effizienter und bequemer zu arbeiten als zuvor.

source: "Thanks to ungleich team, who has designed and configured our company's Linux infrastructure, our systems are very easy to maintain. Their innovative configuration management system cdist helped us significantly not only in cost but also in time saving, which is crucial for IT companies like ours."
de: Vielen Dank an das ungleich Team, welches unsere Firmen-Linux-Infrastruktur konfiguriert hat, unsere Systeme sind sehr einfach zu verwalten. Ihr innovatives Konfigurationsmanagement-System cdist half uns signifikant nicht nur in der Kosteneinsparung aber auch zur Zeiteinsparung, was für IT-Firmen sehr wichtig ist.

source: "ungleich provided an excellent service in designing our system architecture and created secure and stable appliance. For us it is important to have an enduring stability in our system, and ungleich's configuration management system cdist is easy to adapt for our system administrators. We had a successful collaboration with ungleich in the time of very high workload, and their project leading was high-skilled and very reliable. I would definitely recommend them to any companies with high demand in solid infrastructures."
de: ungleich bietete einen exzellenten Service bei der Gestaltung unserer System-Architektur und erstellte sichere und stabile Geräte. Für uns ist es wichtig eine dauerhafte Stabilität in unserem System zu haben und das Konfigurationsmanagement-System cdist ist sehr einfach zu bedienen für die Systemadministration. Wir hatten eine erfolgreiche Kollaboration mit ungleich während einer Zeit mit einer sehr hohen Arbeitsauslastung und ihre Projektführung war hochqualifiziert und sehr zuverlässig. Ich würde sie allen Firmen empfehlen, bei denen eine solide Infrastruktur stark gefragt ist.

source: *ungleich means not equal to (≠) U+2260.
de: *ungleich bedeutet nicht gleich wie (≠) U+2260.

source: products
de: PRODUKTE

source: About
de: Über

source: WHY UNGLEICH?
de: WARUM UNGLEICH?

source: CONTACT
de: KONTAKT

source: Message Successfully Sent
de: Nachricht erfolgreich versendet

source: If you have any question, just send us an email.
de: Wenn Sie irgendwelche Fragen haben, schicken Sie uns einfach eine E-Mail.
